<?php include "header.php";?>

<h2>Пакет Обращения</h2>
<p>Вы можете распространять информацию об Обращении объединения дня Пасхи, распечатав данный пакет и собрав подписи в Вашем приходе/общине.</p>

<p>После того, как подписи будут собраны, вы можете ввести их в общий список на странице <a href="sign-petition.php" class="pg-links"> Подпишите обращение </a>.</p>

<p>После распечатки пакета обращения, распечатайте последнюю страницу в большем количестве для сбора подписей.</p>

<a href="#" class="pg-links">Щелкните здесь, чтобы распечатать пакет Обращения..</a>

<?php include "../shared/fb_link.php";?>
<?php include "footer.php";?>



